{
  "ADMINISTRADOR": "ADMINISTRATEUR",
  "AVISO LEGAL DE FOTOGRAFÍAS E ILUSTRACIONES": "CRÉDITS PHOTOGRAPHIQUES ET DROITS D’AUTEURS",
  "AVISO LEGAL SOBRE LAS FRONTERAS Y LAS FRONTERAS NACIONALES": "AVERTISSEMENT SUR LES FRONTIÈRES ET LES FRONTIÈRES NATIONALES",
  "AVISO LEGAL SOBRE LOS MAPAS": "RESPONSABILITÉ POUR LES CARTES",
  "Acerca de": "Près de",
  "Agencia Española de Cooperación Internacional para el Desarrollo (AECID)": "Agence Espagnole de Coopération Internationale pour le Développement (AECID)",
  "Ajustar la opacidad de una capa determinada": "Ajuster l'opacité d'une couche donnée",
  "Algunos de los documentos de este servidor pueden contener referencias en directo (o punteros) a información creada y mantenida por otras organizaciones. Tenga en cuenta que este portal web no controla ni puede garantizar la relevancia, puntualidad o precisión de estos materiales externos.": "Certains des documents de ce serveur peuvent contenir des références à des informations créés et entretenues par d'autres organisations. Notez que ce Géoportail ne peut contrôler ou garantir la pertinence, l'actualité ou l'exactitude de ces informations externes.",
  "Ayuda": "Aide",
  "Ayuda: Cómo usar esta aplicación": "Aide: Comment utiliser cette application",
  "Añadir capa": "Ajouter une couche",
  "Añadir una capa": "Ajouter une couche",
  "CLÁUSULA DE PROTECCIÓN": "CLAUSE DE PROTECTION",
  "Cerrar": "Fermer",
  "Cerrar intro": "Fermer intro",
  "Cofinanciado por": "Cofinancé par",
  "Consejo": "Conseil ",
  "Contacto": "Contact",
  "D+D by Geographica": "D+D by Geographica",
  "Descarga de información": "Téléchargement de l'information",
  "Descargar Datos": "Télécharger les données ",
  "Descargar PDF": "Télécharger le PDF",
  "Descargar capa de datos geográfricos": "Télécharger la couche de données géographiques",
  "Descargar datos GIS": "Télécharger les données SIG",
  "Descargar datos XLS": "Télécharger les données XLS",
  "Descargar datos en fichero Excel": "Télécharger les données en format Excel",
  "Descubre como usar este visor desde la <a class=\"to-help\">sección Ayuda</a>.": "Découvrez comment utiliser ce Géoportail à travers la section Aide",
  "Desde este portal podrá acceder a la cartografía a través del visor y al documento en pdf del \"Libro rojo de los ecosistemas de Marruecos\" y sus diferentes fichas descriptivas.": "À partir de ce portail, vous pouvez accéder à la cartographie à travers le visualiseur et aux différentes fiches descriptives du \"Livre rouge des écosystèmes Maroc\" en format PDF",
  "Elaborado por": "Produit par",
  "Eliminar la capa del mapa y la leyenda": "Éliminer la couche de la carte et de la légende",
  "Error 404": "Erreur 404",
  "Error 500": "Erreur 500",
  "Es el Centro de Cooperación del Mediterráneo de la Unión Internacional para la Conservación de la Naturaleza (UICN-Med)": "Est le Centre de Coopération pour la Méditerranée de l'Union Internationale pour la Conservation de la Nature (UICN-Med)",
  "Espacios Protegidos": "Espaces protégés",
  "Estado/Tendencia": "État / Tendance",
  "Este sitio Web ofrece vínculos a otros sitios Web relacionados con GIS. Una vez que establece un vínculo a otro sitio, el usuario está sujeto a la política de privacidad del nuevo sitio. Este sitio Web no se responsabiliza por las prácticas de información de esos sitios y estos vínculos no implican una afiliación o una aprobación de los sitios enlazados. Este sitio Web no controla y no garantiza la relevancia, puntualidad o precisión de los materiales externos.": "Ce Géoportail propose des liens vers d'autres sites liés aux SIG. Une fois que vous accédez à un autre site, vous êtes soumis à la politique de confidentialité du nouveau site. Ce Géoportail n'est pas responsable pour les pratiques d'information de ces sites, et l’existence du lien n'implique pas l'affiliation ou l'approbation des sites liés. Ce site Web Géoportail ne contrôle pas et ne peut pas garantir la pertinence, l'actualité ou l'exactitude des documents externes.",
  "Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios, así como el análisis de sus hábitos de navegación. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de página web. Asimismo, se informa al usuario de que tiene la posibilidad de configurar su navegador de modo que se le informe de la recepción de cookies, pudiendo, si así lo desea, impedir que sean instaladas en su disco duro.": "Ce site utilise des Cookies pour recueillir de l'information, afin d'améliorer nos services et d'analyser vos habitudes de navigation. La continuation de la navigation par l’utilisateur suppose l’acceptation par ce dernier de ces cookies. L’utilisateur a la possibilité de configurer son navigateur de sorte à, s’il/elle le désire, empêcher ces cookies d’être installés sur son disque dur. Il/elle devra cependant prendre en compte que ladite action peut occasionner des difficultés de navigation sur la page Web. De même, l'utilisateur a la possibilité de configurer son navigateur afin d’être informé de la réception de cookies, pour s’il/elle le souhaite les empêcher d'être installés sur le disque dur.",
  "Fondos FEDER": "Fonds FEDER",
  "Geographica GS": "Geographica GS",
  "HCEFLCD": "HCEFLCD",
  "Haut Commissariat aux Eaux et Forêts et a la Lutte Contre la Désertification (HCEFLCD)": "Haut Commissariat aux Eaux et Forêts et a la Lutte Contre la Désertification (HCEFLCD)",
  "Hecho": "Fait ",
  "IUCN Libro Rojo": "Livre Rouge des Écosystèmes de l'UICN",
  "IUCN Red Book": "Livre Rouge des Écosystèmes de l'UICN",
  "IUCN, International Union for Conservation of Nature": "UICN, Union Internationale de la Conservation de la nature",
  "Interacciona con el mapa": "interaction avec la carte",
  "La UICN se reserva el derecho de publicar exclusivamente en el contexto de este sitio web las fotografías aportadas por los colaboradores y usuarios del geoportal. Cualquier otro uso de material gráfico aportado por los colaboradores fuera del mencionado contexto debe ser acordado con los propios autores.": "L'UICN se réserve le droit de publier exclusivement dans le contexte de ce site web les photographies fournies par les collaborateurs et les utilisateurs du Géoportail. Toute autre utilisation faite du matériel graphique fourni par les utilisateurs en dehors de ce contexte devra faire l’objet d’une autorisation des auteurs.",
  "La designación de entidades geográficas que aparecen en este visor no implica la expresión de, ni representan, cualquier opinión por parte de Centro de Cooperación del Mediterráneo de UICN, o de sus socios respecto al estado legal de cualquier país, territorio o área, ni respecto a la delimitación de sus fronteras o límites.": "La désignation d’entités géographiques sur le Géoportail ne représente d’aucune manière l’opinion du Centre de Coopération pour la Méditerranée de l’UICN ou celui de ses partenaires concernant le statut juridique de tout pays, territoire ou région, ou concernant la délimitation de leurs frontières ou limites.",
  "La información que se presenta en este sitio Web se considera pública, pero caso de ser utilizada se requiere la mención a la fuente a pie de foto/imagen.": "L'information présentée sur ce site est considérée comme publique, mais toute utilisation de cette information requiert la mention de la source photo / image. ",
  "La información que se presenta puede descargarse en diferentes formatos (documentos PDF, tablas de EXCEL y capas GIS), haciendo clic en el mapa sobre cada una de las capas del visor activas.": "Les informations disponibles peuvent être téléchargés sous différents formats (PDF, tableaux Excel et couches SIG) en cliquant sur la carte de chacune des couches actives.",
  "La información sobre la delimitación de las cartografías se proporciona de acuerdo con la información disponible a nivel nacional e internacional y la documentación de bases de datos existentes.": "Les informations sur la délimitation des cartographies sont fournies suivant les informations disponibles au niveau national et international et les documents des bases de données existantes.",
  "La lista roja de ecosistemas de la UICN es una nueva metodología que forma parte de los productos globales del conocimiento de UICN. Por primera vez en el Mediterráneo ha sido aplicada de forma sistemática en los ecosistemas forestales del norte de Marruecos gracias al apoyo del Alto Comisariado de Aguas y Bosques y Lucha contra la Desertificación. Esperamos que los resultados de este estudio pionero permitan replicar la experiencia en otros países y ecosistemas de la cuenca mediterránea.": "La liste rouge des écosystèmes de l’UICN constitue une nouvelle méthodologie qui s’intègre aux produits globaux de connaissance de l’UICN. Pour la première fois dans la région méditerranéenne, elle a été appliquée de manière systématique aux écosystèmes forestiers du nord du Maroc grâce au soutien du HCEFLCD. Nous espérons que les résultats de cette étude pionnière permettent de répliquer cette expérience au sein d’autres pays et écosystèmes du bassin méditerranéen.",
  "La política de privacidad describe la información que obtenemos a través del portal web y la manera en que la utilizamos.": "Cette politique de confidentialité décrit les informations que nous recueillons à travers ce géoportail, et explique l’utilisation qui en est faite.",
  "Legal": "Légal",
  "Leyenda": "Légende",
  "Libro Rojo de los ecosistemas forestales <span>de Marruecos</span>": "Livre rouge des écosystèmes forestiers du Maroc",
  "Libro Rojo de los ecosistemas forestales de Marruecos": "Livre rouge des écosystèmes forestiers du Maroc",
  "Lourdes Lázaro": "Lourdes Lázaro",
  "Mapas Históricos": "Cartes historiques",
  "Marca o desmarca el título de la categoría para seleccionar o deseleccionar": " Activer ou désactiver la visualisation d'une couche sur la carte en cliquant dessus.",
  "Marcos Valderrábano": "Marcos Valderrábano",
  "Mava - Fondation pour la nature": "Mava - Fondation pour la nature",
  "Ministerio de Agricultura, Alimentación y Medio Ambiente": "Ministère de l'Agriculture, de l'Alimentation et de l'Environnement",
  "Mostrar ocultar una capa determinada": "Afficher Masquer une couche particulière",
  "Mostrar/Ocultar las capas pertenecientes a esa categoría": "Afficher/Masquer les couches appartenant à cette catégorie",
  "Más información en capítulo del libro": "Plus d'information dans le chapitre du livre ",
  "Navega a través de las diferentes categorías usando las pestañas correspondientes y selecciona las capas que quieras ver en el mapa": "Naviguez à travers les différentes catégories en utilisant les fenêtres correspondantes et en sélectionnant les couches que vous voulez voir sur la carte",
  "POLÍTICA DE PRIVACIDAD": "POLITIQUE DE CONFIDENTIALITÉ",
  "Privacidad": "Confidentialité",
  "Programa de Cooperación Transfronteriza España - Fronteras Exteriores": "Le programme de Coopération Transfrontalière Espagne - Frontières Extérieures",
  "Puedes elegir entre cinco categorías principales": "Vous pouvez choisir une des cinq thématiques principales",
  "Recomendamos firmemente que los datos de este portal web se adquieran directamente de un servidor de fuente confiable y no a través de otras fuentes que puedan cambiar los datos de alguna manera. A pesar de que en este portal web se haga todo lo posible por brindar información completa y precisa, varios datos, como nombres, números de teléfono, etc., pueden cambiar antes de la actualización. El administrador de este portal web agradece cualquier sugerencia sobre cómo mejorar nuestra página de inicio y corregir errores.": "Nous garantissons que ces données du Géoportail sont acquises directement auprès d'un serveur de source fiable, et ne proviennent pas d'autres sources qui pourraient changer les données d'une quelconque façon. Bien que tous les efforts sont faits dans ce Géoportail pour fournir des informations exactes et complètes, diverses données telles que les noms, numéros de téléphone, etc., peuvent changer avant la mise à jour. L'administrateur de ce Géoportail remercie n'importe quelle suggestion pouvant permettre d’améliorer notre page d'accueil et de corriger des erreurs.",
  "Regionalización Climática": "Régionalisation climatique",
  "Se prohíbe reproducir esta información para venderla o para otros fines comerciales sin permiso escrito previo de quien detenta los derechos de autor.": "La reproduction de ces informations en vue de revente ou à des fins commerciales est interdite sans l’autorisation écrite préalable du détenteur des droits.",
  "Selecciona": "Sélectionner",
  "Selecciona capas": "Sélectionner les couches",
  "Selecciona categorías": "Sélectionnez les catégories",
  "Todas las fotografías e ilustraciones utilizadas en este portal web son propiedad de los autores (ver leyendas individuales para más detalles). Las fotografías e ilustraciones no deberán utilizarse o reproducirse en ningún otro contexto sin el previo permiso de los mismos. Se autoriza la reproducción de la información con fines educativos y otros fines no comerciales sin permiso escrito previo de parte de quien detenta los derechos de autor con tal de que se mencione la fuente.": "Toutes les photographies et illustrations utilisées dans ce programme demeurent la propriété exclusive du détenteur initial des droits (voir les légendes individuelles pour plus de détails). Les photographies et illustrations ne peuvent être reproduites ou utilisées dans un contexte différent de celui mentionné sans l’autorisation écrite préalable du détenteur des droits.",
  "Todo lo que necesitas para empezar a usar esta aplicación": "Tout ce dont vous avez besoin pour commencer à utiliser cette application",
  "Trabajo desarrollado dentro del Proyecto Transhabitat financiado por": "Travail développé dans le cadre du projet Transhabitat financé par",
  "Transhabitat": "Transhabitat",
  "UICN": "UICN",
  "UICN se ha comprometido a garantizar que la privacidad de los datos: no recopilaremos información personal acerca de usted cuando visite nuestro sitio Web, a menos que elija brindarnos esa información. Excepto que la ley lo disponga, no compartimos la información que recibimos con terceros.": "L'UICN s’engage à garantir la confidentialité de vos données. Aucun renseignement personnel à votre sujet ne sera recueilli quand vous visitez notre site Web, sauf si vous choisissez de nous fournir cette information. Sauf disposition contraire de la loi, nous ne partageons pas les informations que nous recevons des tiers.",
  "USO DE COOKIES": "L’UTILISATION DE COOKIES",
  "Unidades Forestales": "Unités forestières ",
  "Unión Internacional para la Conservación de la Naturaleza (UICN)": "Union Internationale de la conservation de la nature (UICN)",
  "Ver en PDF": "Voir en PDF",
  "VÍNCULOS A OTROS SITIOS": "LIENS VERS D'AUTRES SITES",
  "botón Hecho": "Bouton terminé",
  "cuando termines": "Quand vous aurez terminé",
  "es": "est",
  "fr": "Fr",
  "haz clic en": "Cliquez sur",
  "lang": "lang",
  "para añadir las capas quieras ver en el mapa": "Pour ajouter les couches que vous voulez voir sur la carte",
  "todas sus capas": "Toutes les couches",
  "uicn_logo_credits_uicn@2x.png": "uicn_logo_credits_uicn@2x.png"
}